{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Replace",
        "pattern": {
          "String": "``"
        },
        "content": "\""
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "''"
        },
        "content": "\""
      },
      {
        "type": "NFKD"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " {2,}"
        },
        "content": " "
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<sep>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<cls>",
          "type_id": 2
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<sep>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<sep>",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<cls>",
          "type_id": 2
        }
      }
    ],
    "special_tokens": {
      "<cls>": {
        "id": "<cls>",
        "ids": [
          0
        ],
        "tokens": [
          "<cls>"
        ]
      },
      "<sep>": {
        "id": "<sep>",
        "ids": [
          1
        ],
        "tokens": [
          "<sep>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 2,
    "vocab": [
      [
        "<cls>",
        0.0
      ],
      [
        "<sep>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "▁",
        -1.94748372630524
      ],
      [
        "▁the",
        -3.2751478088597885
      ],
      [
        "s",
        -3.305873344490026
      ],
      [
        ",",
        -3.4136124953394287
      ],
      [
        ".",
        -3.680357769547115
      ],
      [
        "▁of",
        -4.002961226490676
      ],
      [
        "▁and",
        -4.1295758326940035
      ],
      [
        "ed",
        -4.162864154436029
      ],
      [
        "a",
        -4.174702608773522
      ],
      [
        "@",
        -4.224782695119615
      ],
      [
        "▁to",
        -4.33376556533562
      ],
      [
        "▁in",
        -4.343861034815626
      ],
      [
        "d",
        -4.360367242582857
      ],
      [
        "y",
        -4.5747202656451265
      ],
      [
        "ing",
        -4.599886921954845
      ],
      [
        "=",
        -4.65793602194794
      ],
      [
        "\"",
        -4.701517333726562
      ],
      [
        "\n",
        -4.876402420509001
      ],
      [
        "▁was",
        -4.996068227059663
      ],
      [
        "on",
        -5.061462051801712
      ],
      [
        "▁The",
        -5.133087757035529
      ],
      [
        "-",
        -5.1928464013080795
      ],
      [
        "ly",
        -5.268383775305512
      ],
      [
        "e",
        -5.307443860364476
      ],
      [
        "▁be",
        -5.388956650818498
      ],
      [
        "▁that",
        -5.395859200145267
      ],
      [
        "▁with",
        -5.411865163989145
      ],
      [
        "▁as",
        -5.4152217097604005
      ],
      [
        "▁'s",
        -5.416602177835831
      ],
      [
        "▁for",
        -5.423683906642362
      ],
      [
        "t",
        -5.48384896172276
      ],
      [
        "▁by",
        -5.5540403709236195
      ],
      [
        ")",
        -5.559481172470202
      ],
      [
        "(",
        -5.560481380929753
      ],
      [
        "▁is",
        -5.606014277619954
      ],
      [
        "▁from",
        -5.853976208803507
      ],
      [
        "▁his",
        -5.913298609616856
      ],
      [
        "▁at",
        -5.952198142541645
      ],
      [
        "n",
        -6.044706780037229
      ],
      [
        "▁were",
        -6.051834662226565
      ],
      [
        "▁it",
        -6.080004017820494
      ],
      [
        "▁an",
        -6.224163443555277
      ],
      [
        "▁he",
        -6.244946712543733
      ],
      [
        "▁In",
        -6.251202116710438
      ],
      [
        "▁had",
        -6.304406269328524
      ],
      [
        "▁which",
        -6.331693012309284
      ],
      [
        "en",
        -6.42675177412052
      ],
      [
        "l",
        -6.482210058284938
      ],
      [
        "▁are",
        -6.489405021195072
      ],
      [
        "o",
        -6.505210140792638
      ],
      [
        "▁'",
        -6.589833334359533
      ],
      [
        "ies",
        -6.595878911499469
      ],
      [
        "3",
        -6.599192663192168
      ],
      [
        ";",
        -6.604015276166342
      ],
      [
        "▁200",
        -6.612252837884638
      ],
      [
        "▁their",
        -6.6278675600912464
      ],
      [
        "er",
        -6.63212189094571
      ],
      [
        "▁not",
        -6.636017092167435
      ],
      [
        "5",
        -6.6412293709823675
      ],
      [
        "▁but",
        -6.6431891683235715
      ],
      [
        "▁first",
        -6.660262916357006
      ],
      [
        "▁A",
        -6.673181582966869
      ],
      [
        "–",
        -6.675149829207475
      ],
      [
        ":",
        -6.708232055085121
      ],
      [
        "4",
        -6.715019797866788
      ],
      [
        "also",
        -6.723990127164166
      ],
      [
        "al",
        -6.726939177443242
      ],
      [
        "▁her",
        -6.727566545327198
      ],
      [
        "▁or",
        -6.766082818677777
      ],
      [
        "i",
        -6.780426092323877
      ],
      [
        "▁have",
        -6.807018655806971
      ],
      [
        "▁its",
        -6.812305295632971
      ],
      [
        "6",
        -6.822547048716935
      ],
      [
        "▁one",
        -6.83132432867877
      ],
      [
        "▁has",
        -6.837632606841499
      ],
      [
        "h",
        -6.85819074380381
      ],
      [
        "▁two",
        -6.868952236417263
      ],
      [
        "▁who",
        -6.872824900119559
      ],
      [
        "▁He",
        -6.879293513355362
      ],
      [
        "r",
        -6.880389041934976
      ],
      [
        "9",
        -6.9176007685897645
      ],
      [
        "▁this",
        -6.919660078267151
      ],
      [
        "8",
        -6.929094179782778
      ],
      [
        "▁year",
        -6.967020764410075
      ],
      [
        "2",
        -6.967465469671107
      ],
      [
        "7",
        -6.983041504508601
      ],
      [
        "th",
        -6.993244939137966
      ],
      [
        "1",
        -6.998001816422262
      ],
      [
        "in",
        -7.00016394505679
      ],
      [
        "▁I",
        -7.001634482700609
      ],
      [
        "▁other",
        -7.017871691571077
      ],
      [
        "▁after",
        -7.062613820179752
      ],
      [
        "▁It",
        -7.06717178401436
      ],
      [
        "▁time",
        -7.106965263140881
      ],
      [
        "▁into",
        -7.154827138725728
      ],
      [
        "m",
        -7.170366511079254
      ],
      [
        "▁use",
        -7.183026997102628
      ],
      [
        "▁would",
        -7.193888267845726
      ],
      [
        "▁201",
        -7.210401287812313
      ],
      [
        "▁more",
        -7.2217534555482
      ],
      [
        "▁him",
        -7.230138382990246
      ],
      [
        "▁over",
        -7.2588100932588615
      ],
      [
        "ember",
        -7.260603073542505
      ],
      [
        "us",
        -7.261384922301297
      ],
      [
        "▁all",
        -7.292449923466232
      ],
      [
        "▁1",
        -7.301430811618683
      ],
      [
        "▁when",
        -7.324470367260625
      ],
      [
        "▁up",
        -7.337455640404564
      ],
      [
        "▁she",
        -7.339824999562238
      ],
      [
        "▁game",
        -7.348905080165395
      ],
      [
        "during",
        -7.362138117887132
      ],
      [
        "▁most",
        -7.381950046499149
      ],
      [
        "ary",
        -7.39719742703698
      ],
      [
        "▁B",
        -7.407643829610231
      ],
      [
        "ce",
        -7.416056772037279
      ],
      [
        "tween",
        -7.417405242841805
      ],
      [
        "about",
        -7.42485379304148
      ],
      [
        "only",
        -7.431750515560112
      ],
      [
        "land",
        -7.436877789447536
      ],
      [
        "▁again",
        -7.447768155546429
      ],
      [
        "▁2",
        -7.450244078519741
      ],
      [
        "▁three",
        -7.4528314482987055
      ],
      [
        "▁On",
        -7.461260253903114
      ],
      [
        "▁season",
        -7.4620244139364695
      ],
      [
        "an",
        -7.472489805648268
      ],
      [
        "▁than",
        -7.483488998151741
      ],
      [
        "ever",
        -7.493781446719054
      ],
      [
        "▁through",
        -7.501871252165341
      ],
      [
        "▁part",
        -7.5077951612465945
      ],
      [
        "▁C",
        -7.510022810083942
      ],
      [
        "ish",
        -7.510429968284549
      ],
      [
        "▁later",
        -7.522401965884495
      ],
      [
        "▁while",
        -7.537071001869047
      ],
      [
        "▁out",
        -7.5402030197395264
      ],
      [
        "made",
        -7.543562478988777
      ],
      [
        "▁them",
        -7.543595515811342
      ],
      [
        "▁new",
        -7.5512604445784595
      ],
      [
        "▁F",
        -7.554155221116379
      ],
      [
        "▁play",
        -7.556373664846743
      ],
      [
        "▁199",
        -7.5664117486610305
      ],
      [
        "▁some",
        -7.5837723010766895
      ],
      [
        "▁where",
        -7.584655282642505
      ],
      [
        "able",
        -7.592827980827011
      ],
      [
        "c",
        -7.613461713486958
      ],
      [
        "w",
        -7.614085795855971
      ],
      [
        "such",
        -7.616183175473146
      ],
      [
        "es",
        -7.61763352999795
      ],
      [
        "ity",
        -7.618186929723542
      ],
      [
        "▁second",
        -7.6201531328117955
      ],
      [
        "▁film",
        -7.630936798695777
      ],
      [
        "▁number",
        -7.632455303690902
      ],
      [
        "▁name",
        -7.6382915402586615
      ],
      [
        "▁song",
        -7.638630773185381
      ],
      [
        "▁S",
        -7.638886597634344
      ],
      [
        "▁New",
        -7.64072661441654
      ],
      [
        "▁release",
        -7.645352647364173
      ],
      [
        "▁follow",
        -7.64899143800036
      ],
      [
        "▁This",
        -7.652706441191493
      ],
      [
        "▁under",
        -7.6537682131958515
      ],
      [
        "and",
        -7.657366157574228
      ],
      [
        "came",
        -7.663001620989693
      ],
      [
        "▁record",
        -7.66751803940434
      ],
      [
        "▁album",
        -7.668643183817899
      ],
      [
        "▁000",
        -7.67277929334235
      ],
      [
        "out",
        -7.675272129547164
      ],
      [
        "▁before",
        -7.676770353987955
      ],
      [
        "▁work",
        -7.685183328939689
      ],
      [
        "u",
        -7.70544164262515
      ],
      [
        "though",
        -7.70650093809005
      ],
      [
        "0",
        -7.709024967507805
      ],
      [
        "gan",
        -7.715204869895517
      ],
      [
        "▁there",
        -7.721550927266108
      ],
      [
        "▁end",
        -7.729756535951487
      ],
      [
        "▁can",
        -7.741604974905139
      ],
      [
        "▁high",
        -7.7514833182398775
      ],
      [
        "▁being",
        -7.760223148708797
      ],
      [
        "▁series",
        -7.762154159691649
      ],
      [
        "▁State",
        -7.768674092150429
      ],
      [
        "▁M",
        -7.771491457586927
      ],
      [
        "▁includ",
        -7.782043600501148
      ],
      [
        "▁both",
        -7.785136697657232
      ],
      [
        "▁no",
        -7.789806381262026
      ],
      [
        "▁T",
        -7.791476261140298
      ],
      [
        "f",
        -7.799283468398028
      ],
      [
        "▁area",
        -7.808211980141748
      ],
      [
        "▁show",
        -7.809664159575515
      ],
      [
        "/",
        -7.812377931405938
      ],
      [
        "cause",
        -7.813667504547285
      ],
      [
        "▁form",
        -7.813703414030025
      ],
      [
        "▁centur",
        -7.814762614337462
      ],
      [
        "▁episode",
        -7.82276200378296
      ],
      [
        "▁known",
        -7.823993702968757
      ],
      [
        "—",
        -7.829971347074118
      ],
      [
        "▁Unit",
        -7.83006647824211
      ],
      [
        "is",
        -7.831018328292986
      ],
      [
        "round",
        -7.8327394715134355
      ],
      [
        "▁well",
        -7.842780221884372
      ],
      [
        "▁like",
        -7.847124043557495
      ],
      [
        "▁many",
        -7.859820895051875
      ],
      [
        "▁found",
        -7.867114846064931
      ],
      [
        "man",
        -7.878974260393346
      ],
      [
        "ic",
        -7.88034684099312
      ],
      [
        "▁state",
        -7.881225604805985
      ],
      [
        "▁long",
        -7.882775813843053
      ],
      [
        "▁de",
        -7.889101698708078
      ],
      [
        "▁R",
        -7.890192955687781
      ],
      [
        "▁four",
        -7.907529234169772
      ],
      [
        "▁After",
        -7.9131538903818965
      ],
      [
        "▁American",
        -7.922139134038769
      ],
      [
        "est",
        -7.934041789498881
      ],
      [
        "▁severa",
        -7.942887637311821
      ],
      [
        "▁team",
        -7.9467452880312655
      ],
      [
        "▁near",
        -7.948915797338825
      ],
      [
        "▁large",
        -7.963591430403017
      ],
      [
        "▁force",
        -7.965466480898149
      ],
      [
        "▁remain",
        -7.966332259324015
      ],
      [
        "▁un",
        -7.970325373555961
      ],
      [
        "▁early",
        -7.9814434141284645
      ],
      [
        "▁could",
        -7.98217578558555
      ],
      [
        "▁final",
        -7.991554580416428
      ],
      [
        "▁did",
        -7.993875449406004
      ],
      [
        "▁base",
        -7.994951393793009
      ],
      [
        "▁so",
        -7.996166004373585
      ],
      [
        "self",
        -8.001154850867046
      ],
      [
        "▁along",
        -8.008966817342962
      ],
      [
        "le",
        -8.011974361480627
      ],
      [
        "▁may",
        -8.018531640052972
      ],
      [
        "▁Brit",
        -8.021538839814088
      ],
      [
        "▁As",
        -8.02793793994643
      ],
      [
        "▁place",
        -8.031998611177917
      ],
      [
        "▁character",
        -8.033011161182362
      ],
      [
        "▁She",
        -8.035957834281053
      ],
      [
        "▁10",
        -8.053048375028375
      ],
      [
        "▁unti",
        -8.056173624345634
      ],
      [
        "▁same",
        -8.072616734500334
      ],
      [
        "▁original",
        -8.074807419402525
      ],
      [
        "▁back",
        -8.076618121023246
      ],
      [
        "▁city",
        -8.077080948792169
      ],
      [
        "▁million",
        -8.086055437677652
      ],
      [
        "each",
        -8.086832291606232
      ],
      [
        "▁people",
        -8.087728751709106
      ],
      [
        "▁return",
        -8.089153916790575
      ],
      [
        "um",
        -8.094377250901031
      ],
      [
        "▁day",
        -8.094993861816635
      ],
      [
        "▁km",
        -8.096595495927492
      ],
      [
        "▁player",
        -8.099865670269477
      ],
      [
        "▁May",
        -8.104961472001527
      ],
      [
        "▁194",
        -8.105236126823005
      ],
      [
        "▁main",
        -8.105731058577582
      ],
      [
        "▁War",
        -8.113880356975272
      ],
      [
        "▁how",
        -8.118766630079522
      ],
      [
        "▁South",
        -8.121275813851934
      ],
      [
        "▁John",
        -8.12382826514994
      ],
      [
        "▁North",
        -8.125559133362266
      ],
      [
        "▁At",
        -8.126858466274548
      ],
      [
        "▁call",
        -8.127430616196612
      ],
      [
        "▁August",
        -8.128927997754069
      ],
      [
        "▁down",
        -8.13812535923819
      ],
      [
        "ment",
        -8.145280354618155
      ],
      [
        "▁sai",
        -8.145467096373917
      ],
      [
        "ry",
        -8.146658586983763
      ],
      [
        "▁start",
        -8.149209926679815
      ],
      [
        "▁support",
        -8.15225997169578
      ],
      [
        "▁198",
        -8.154686506865573
      ],
      [
        "▁small",
        -8.16515575452651
      ],
      [
        "▁any",
        -8.16717778462774
      ],
      [
        "%",
        -8.171944743989481
      ],
      [
        "ber",
        -8.177250777561428
      ],
      [
        "▁Sept",
        -8.178895924018509
      ],
      [
        "▁E",
        -8.178962992182742
      ],
      [
        "▁group",
        -8.181023885348438
      ],
      [
        "▁off",
        -8.182631011937787
      ],
      [
        "▁life",
        -8.18719653253881
      ],
      [
        "▁German",
        -8.190339646292433
      ],
      [
        "▁ship",
        -8.190749302124972
      ],
      [
        "these",
        -8.195099793672462
      ],
      [
        "▁lead",
        -8.195930317227448
      ],
      [
        "▁196",
        -8.197293159924754
      ],
      [
        "▁World",
        -8.197374305618041
      ],
      [
        "ten",
        -8.201523197619512
      ],
      [
        "▁20",
        -8.203351479164159
      ],
      [
        "▁five",
        -8.212548794093763
      ],
      [
        "▁single",
        -8.213804937004793
      ],
      [
        "▁describe",
        -8.216888743443118
      ],
      [
        "ation",
        -8.219527088724647
      ],
      [
        "▁result",
        -8.219628902426438
      ],
      [
        "ok",
        -8.2211411231489
      ],
      [
        "▁appear",
        -8.224333438915455
      ],
      [
        "▁O",
        -8.22930243174498
      ],
      [
        "▁P",
        -8.236947341319333
      ],
      [
        "▁197",
        -8.237647122659782
      ],
      [
        "▁move",
        -8.238509860887593
      ],
      [
        "▁attack",
        -8.241851400667057
      ],
      [
        "▁U",
        -8.245893417360271
      ],
      [
        "▁music",
        -8.247519204986133
      ],
      [
        "▁Dur",
        -8.250694039844145
      ],
      [
        "▁June",
        -8.255127192926121
      ],
      [
        "▁How",
        -8.257426041947829
      ],
      [
        "▁point",
        -8.259418400531437
      ],
      [
        "▁own",
        -8.260292752444613
      ],
      [
        "▁Al",
        -8.260370986708711
      ],
      [
        "▁order",
        -8.272229599636876
      ],
      [
        "▁since",
        -8.27833807608054
      ],
      [
        "▁what",
        -8.278543469988717
      ],
      [
        "▁consider",
        -8.282089024708224
      ],
      [
        "k",
        -8.283275322025656
      ],
      [
        "ion",
        -8.283291000140524
      ],
      [
        "▁D",
        -8.285382589224056
      ],
      [
        "or",
        -8.288136254679262
      ],
      [
        "▁title",
        -8.288810849495981
      ],
      [
        "▁feature",
        -8.291382430817755
      ],
      [
        "▁famil",
        -8.304897237616146
      ],
      [
        "g",
        -8.308212567452209
      ],
      [
        "▁late",
        -8.30980881622725
      ],
      [
        "if",
        -8.31050138497784
      ],
      [
        "▁will",
        -8.31130728716502
      ],
      [
        "▁They",
        -8.314076244276938
      ],
      [
        "▁al",
        -8.314720432010038
      ],
      [
        "▁191",
        -8.320606406832514
      ],
      [
        "▁Octo",
        -8.322416214822212
      ],
      [
        "▁last",
        -8.32259837922696
      ],
      [
        "▁receive",
        -8.323617463356388
      ],
      [
        "▁system",
        -8.326366782656397
      ],
      [
        "▁continue",
        -8.32671299327544
      ],
      [
        "$",
        -8.329033655464023
      ],
      [
        "▁week",
        -8.332224732258412
      ],
      [
        "▁set",
        -8.332503926990452
      ],
      [
        "rote",
        -8.333216801969396
      ],
      [
        "▁...",
        -8.338572015417885
      ],
      [
        "▁Man",
        -8.341805297280139
      ],
      [
        "▁home",
        -8.342441162103219
      ],
      [
        "▁line",
        -8.342632284252847
      ],
      [
        "▁Ap",
        -8.344230794025197
      ],
      [
        "▁N",
        -8.346143548984529
      ],
      [
        "[",
        -8.349168560849446
      ],
      [
        "]",
        -8.349168560849446
      ],
      [
        "ril",
        -8.35102833434409
      ],
      [
        "▁take",
        -8.356333306076234
      ],
      [
        "▁world",
        -8.356652679107754
      ],
      [
        "▁role",
        -8.357370830366403
      ],
      [
        "▁now",
        -8.359637592235087
      ],
      [
        "▁muc",
        -8.363864897434038
      ],
      [
        "▁won",
        -8.366028011600367
      ],
      [
        "▁15",
        -8.370904791472423
      ],
      [
        "▁child",
        -8.374750861265554
      ],
      [
        "▁war",
        -8.37664173077538
      ],
      [
        "▁due",
        -8.376987034788222
      ],
      [
        "▁specie",
        -8.379098038540668
      ],
      [
        "▁complete",
        -8.388684029990138
      ],
      [
        "ther",
        -8.390712665598913
      ],
      [
        "age",
        -8.392330676763358
      ],
      [
        "▁Jul",
        -8.392882195777833
      ],
      [
        "very",
        -8.393763564121295
      ],
      [
        "▁death",
        -8.395205876003425
      ],
      [
        "▁allow",
        -8.395844392705941
      ],
      [
        "▁Engl",
        -8.397311727343357
      ],
      [
        "▁direct",
        -8.403245123545311
      ],
      [
        "▁Janu",
        -8.406526932131928
      ],
      [
        "▁195",
        -8.408395957620794
      ],
      [
        "▁York",
        -8.409576138024423
      ],
      [
        "▁great",
        -8.41168732993119
      ],
      [
        "▁storm",
        -8.412298613337029
      ],
      [
        "▁Nov",
        -8.412337659509497
      ],
      [
        "▁include",
        -8.412505458829319
      ],
      [
        "▁left",
        -8.41502547957557
      ],
      [
        "▁short",
        -8.417526192256144
      ],
      [
        "▁government",
        -8.418849725379516
      ],
      [
        "ese",
        -8.41931069484773
      ],
      [
        "▁video",
        -8.423745982094959
      ],
      [
        "▁position",
        -8.4287752432673
      ],
      [
        "▁12",
        -8.428801783782852
      ],
      [
        "it",
        -8.429334361458162
      ],
      [
        "▁March",
        -8.431322918237797
      ],
      [
        "▁30",
        -8.431665358812761
      ],
      [
        "▁attempt",
        -8.432550155895497
      ],
      [
        "▁Dec",
        -8.434840225931527
      ],
      [
        "▁re",
        -8.441071293477094
      ],
      [
        "▁third",
        -8.442921078989999
      ],
      [
        "▁general",
        -8.446197004701766
      ],
      [
        "▁included",
        -8.446890646529962
      ],
      [
        "▁six",
        -8.454361982818998
      ],
      [
        "▁previous",
        -8.456414805694191
      ],
      [
        "▁become",
        -8.457712096395841
      ],
      [
        "▁north",
        -8.45790539654487
      ],
      [
        "▁open",
        -8.461481680817688
      ],
      [
        "▁design",
        -8.464863352518709
      ],
      [
        "▁do",
        -8.471612695287906
      ],
      [
        "▁II",
        -8.472017459343963
      ],
      [
        "▁school",
        -8.473127159702429
      ],
      [
        "ren",
        -8.478933455818003
      ],
      [
        "by",
        -8.47913871394346
      ],
      [
        "▁book",
        -8.479998455888694
      ],
      [
        "▁make",
        -8.480585283628313
      ],
      [
        "▁south",
        -8.486574816753219
      ],
      [
        "▁buil",
        -8.488799228416912
      ],
      [
        "▁River",
        -8.491801155489156
      ],
      [
        "▁His",
        -8.494832679792015
      ],
      [
        "▁perform",
        -8.494949082043853
      ],
      [
        "▁develop",
        -8.496954557968422
      ],
      [
        "▁just",
        -8.501128083864883
      ],
      [
        "▁water",
        -8.50336777020858
      ],
      [
        "▁An",
        -8.504532461558405
      ],
      [
        "▁25",
        -8.50493793885369
      ],
      [
        "▁major",
        -8.507674672855263
      ],
      [
        "▁16",
        -8.513135226295907
      ],
      [
        "▁change",
        -8.51383026930835
      ],
      [
        "▁When",
        -8.513980446563258
      ],
      [
        "▁month",
        -8.514883262028224
      ],
      [
        "▁best",
        -8.515825526338462
      ],
      [
        "▁reach",
        -8.517394080109092
      ],
      [
        "▁version",
        -8.519333680433459
      ],
      [
        "x",
        -8.520392704742413
      ],
      [
        "▁US",
        -8.525743847412325
      ],
      [
        "▁period",
        -8.526246009806746
      ],
      [
        "▁even",
        -8.527960424760433
      ],
      [
        "z",
        -8.531380202301033
      ],
      [
        "▁There",
        -8.53276474636989
      ],
      [
        "▁2010",
        -8.533311833765325
      ],
      [
        "▁National",
        -8.536817860705007
      ],
      [
        "▁men",
        -8.549686639162536
      ],
      [
        "▁local",
        -8.5501952237119
      ],
      [
        "▁club",
        -8.554671970091691
      ],
      [
        "▁14",
        -8.563114484663236
      ],
      [
        "▁games",
        -8.563833496396498
      ],
      [
        "▁public",
        -8.566967012623065
      ],
      [
        "▁way",
        -8.567532830113278
      ],
      [
        "▁Cit",
        -8.568471868528423
      ],
      [
        "▁still",
        -8.572739508774117
      ],
      [
        "▁close",
        -8.574491429515273
      ],
      [
        "▁13",
        -8.574526519784339
      ],
      [
        "▁top",
        -8.574739368173237
      ],
      [
        "b",
        -8.57753662931708
      ],
      [
        "▁All",
        -8.57773108730516
      ],
      [
        "▁career",
        -8.578584431439236
      ],
      [
        "▁common",
        -8.581680783635043
      ],
      [
        "▁By",
        -8.584061199642264
      ],
      [
        "ive",
        -8.587026379163039
      ],
      [
        "▁fire",
        -8.587198260299152
      ],
      [
        "▁damage",
        -8.59371807044422
      ],
      [
        "▁site",
        -8.594249389343938
      ],
      [
        "▁present",
        -8.59511431959032
      ],
      [
        "▁Be",
        -8.59550477534842
      ],
      [
        "ness",
        -8.596659329470857
      ],
      [
        "ton",
        -8.598706152208395
      ],
      [
        "▁100",
        -8.60076746429769
      ],
      [
        "▁list",
        -8.606512617909742
      ],
      [
        "▁few",
        -8.608460906203256
      ],
      [
        "company",
        -8.609426240049583
      ],
      [
        "next",
        -8.611195137303636
      ],
      [
        "▁side",
        -8.61559074395052
      ],
      [
        "▁help",
        -8.61858133470971
      ],
      [
        "▁histor",
        -8.618623255355493
      ],
      [
        "▁193",
        -8.619440681495881
      ],
      [
        "▁power",
        -8.619507671001092
      ],
      [
        "▁often",
        -8.620230161670195
      ],
      [
        "▁English",
        -8.620724501329427
      ],
      [
        "▁arm",
        -8.621907872883533
      ],
      [
        "held",
        -8.622166252774687
      ],
      [
        "▁French",
        -8.62360542299428
      ],
      [
        "▁One",
        -8.62569482909599
      ],
      [
        "▁building",
        -8.627598725041576
      ],
      [
        "▁performance",
        -8.630848435035197
      ],
      [
        "▁produce",
        -8.633987799414296
      ],
      [
        "▁For",
        -8.638209438471335
      ],
      [
        "▁led",
        -8.639488025256385
      ],
      [
        "▁right",
        -8.64719643381478
      ],
      [
        "▁K",
        -8.647333532844716
      ],
      [
        "▁turn",
        -8.648114007164187
      ],
      [
        "▁writ",
        -8.651476475933638
      ],
      [
        "▁you",
        -8.654364403378928
      ],
      [
        "▁issue",
        -8.654641864688973
      ],
      [
        "▁level",
        -8.656256347685243
      ],
      [
        "▁provide",
        -8.658083292340784
      ],
      [
        "▁With",
        -8.658482753694187
      ],
      [
        "▁Division",
        -8.659939952509742
      ],
      [
        "▁11",
        -8.663715531546373
      ],
      [
        "▁old",
        -8.6640862081548
      ],
      [
        "▁claim",
        -8.665036793417494
      ],
      [
        "nother",
        -8.667040275337989
      ],
      [
        "spite",
        -8.669526255971347
      ],
      [
        "▁contain",
        -8.669729426864123
      ],
      [
        "▁among",
        -8.671106470011093
      ],
      [
        "▁18",
        -8.672002365394974
      ],
      [
        "▁half",
        -8.67204835469954
      ],
      [
        "▁former",
        -8.672849406582106
      ],
      [
        "p",
        -8.673374723735154
      ],
      [
        "▁track",
        -8.678539623474077
      ],
      [
        "▁want",
        -8.67867248526254
      ],
      [
        "▁run",
        -8.682127702478457
      ],
      [
        "▁De",
        -8.68494496090636
      ],
      [
        "▁go",
        -8.687121183423724
      ],
      [
        "▁production",
        -8.687734856299713
      ],
      [
        "▁seven",
        -8.688443989540787
      ],
      [
        "▁suggest",
        -8.691641110465751
      ],
      [
        "▁population",
        -8.691908398791158
      ],
      [
        "▁church",
        -8.694098518239766
      ],
      [
        "▁To",
        -8.695286785261857
      ],
      [
        "▁total",
        -8.695380209465547
      ],
      [
        "▁review",
        -8.696508561672541
      ],
      [
        "▁17",
        -8.696578137922724
      ],
      [
        "▁further",
        -8.69961206983983
      ],
      [
        "ve",
        -8.703110326782527
      ],
      [
        "▁full",
        -8.703412040624688
      ],
      [
        "▁live",
        -8.703597654290135
      ],
      [
        "▁different",
        -8.70679014413087
      ],
      [
        "▁According",
        -8.709251630849291
      ],
      [
        "▁similar",
        -8.709823726322341
      ],
      [
        "▁Church",
        -8.71118836301055
      ],
      [
        "▁192",
        -8.717290248117084
      ],
      [
        "▁militar",
        -8.723243807488213
      ],
      [
        "▁particular",
        -8.724910305132337
      ],
      [
        "▁official",
        -8.727109575227772
      ],
      [
        "&",
        -8.7288667221695
      ],
      [
        "re",
        -8.741159303020591
      ],
      [
        "▁League",
        -8.742844621866087
      ],
      [
        "▁score",
        -8.743426509067517
      ],
      [
        "▁win",
        -8.743691494174207
      ],
      [
        "▁increase",
        -8.744891994101128
      ],
      [
        "▁control",
        -8.745484889332673
      ],
      [
        "▁strong",
        -8.748139010213702
      ],
      [
        "▁every",
        -8.748386992823509
      ],
      [
        "▁Song",
        -8.753106114343076
      ],
      [
        "ebru",
        -8.755302868987528
      ],
      [
        "▁service",
        -8.75755188291367
      ],
      [
        "gave",
        -8.761119184704562
      ],
      [
        "▁defeat",
        -8.763144432256073
      ],
      [
        "stead",
        -8.765329638015213
      ],
      [
        "▁songs",
        -8.765567633914213
      ],
      [
        "!",
        -8.767255261167785
      ],
      [
        "▁Dylan",
        -8.767255969624134
      ],
      [
        "▁unit",
        -8.770558780861034
      ],
      [
        "▁Park",
        -8.7716397562944
      ],
      [
        "▁create",
        -8.772582463380633
      ],
      [
        "▁reported",
        -8.777677952859326
      ],
      [
        "▁air",
        -8.780399271344706
      ],
      [
        "▁story",
        -8.78369919070943
      ],
      [
        "▁human",
        -8.78402684026826
      ],
      [
        "▁days",
        -8.788597378631842
      ],
      [
        "▁cover",
        -8.79144732581931
      ],
      [
        "▁Count",
        -8.79174928167292
      ],
      [
        "▁calle",
        -8.792276709395367
      ],
      [
        "▁General",
        -8.796517449096054
      ],
      [
        "▁hav",
        -8.798965447800938
      ],
      [
        "▁fee",
        -8.799455551238236
      ],
      [
        "▁region",
        -8.802671118819823
      ],
      [
        "▁Japan",
        -8.807176811445224
      ],
      [
        "▁pass",
        -8.807541670684056
      ],
      [
        "▁east",
        -8.809433900534675
      ],
      [
        "▁head",
        -8.809576341182696
      ],
      [
        "▁match",
        -8.81217862163593
      ],
      [
        "ous",
        -8.81228908646354
      ],
      [
        "▁critic",
        -8.813468165657222
      ],
      [
        "▁body",
        -8.813522222614843
      ],
      [
        "▁field",
        -8.81354166896027
      ],
      [
        "▁tropic",
        -8.813575586173775
      ],
      [
        "▁21",
        -8.816694207313802
      ],
      [
        "▁project",
        -8.819857905943893
      ],
      [
        "▁believe",
        -8.820009679916925
      ],
      [
        "▁we",
        -8.820638288075747
      ],
      [
        "▁writing",
        -8.821163522682408
      ],
      [
        "▁America",
        -8.824179080678263
      ],
      [
        "away",
        -8.825015732578471
      ],
      [
        "▁country",
        -8.828142482400812
      ],
      [
        "▁west",
        -8.82869238516412
      ],
      [
        "seen",
        -8.828824816023998
      ],
      [
        "▁Whil",
        -8.830674691695002
      ],
      [
        "given",
        -8.830975440777152
      ],
      [
        "lost",
        -8.831670221541941
      ],
      [
        "▁members",
        -8.834418983147682
      ],
      [
        "▁young",
        -8.835452068673387
      ],
      [
        "▁thought",
        -8.838960090421157
      ],
      [
        "▁mak",
        -8.840276129130322
      ],
      [
        "▁tour",
        -8.842156749062955
      ],
      [
        "▁appearance",
        -8.843185557874445
      ],
      [
        "▁range",
        -8.843580459658654
      ],
      [
        "▁star",
        -8.845426687368558
      ],
      [
        "▁operation",
        -8.845561052433542
      ],
      [
        "▁house",
        -8.845620343022448
      ],
      [
        "▁term",
        -8.847832839361299
      ],
      [
        "went",
        -8.847935629338409
      ],
      [
        "▁Award",
        -8.849281439263006
      ],
      [
        "▁Arm",
        -8.850528513709676
      ],
      [
        "▁per",
        -8.850935476009639
      ],
      [
        "▁development",
        -8.851401555566156
      ],
      [
        "▁never",
        -8.852226371867367
      ],
      [
        "▁style",
        -8.853304641965149
      ],
      [
        "other",
        -8.8538396051485
      ],
      [
        "▁popular",
        -8.854818599556715
      ],
      [
        "▁award",
        -8.85639935956066
      ],
      [
        "▁Universit",
        -8.856466507254808
      ],
      [
        "▁L",
        -8.859121332107657
      ],
      [
        "▁date",
        -8.859985266118287
      ],
      [
        "mm",
        -8.861020160756205
      ],
      [
        "▁action",
        -8.862350351469555
      ],
      [
        "▁plan",
        -8.862496234442126
      ],
      [
        "▁toward",
        -8.870030505113878
      ],
      [
        "▁Australian",
        -8.871402848025266
      ],
      [
        "▁West",
        -8.87309358343433
      ],
      [
        "▁24",
        -8.87329205933905
      ],
      [
        "ers",
        -8.875707248879118
      ],
      [
        "▁190",
        -8.875888704491658
      ],
      [
        "▁scene",
        -8.883186207437037
      ],
      [
        "way",
        -8.886198024019336
      ],
      [
        "▁enter",
        -8.886796247229412
      ],
      [
        "▁Ire",
        -8.887086297937241
      ],
      [
        "▁chart",
        -8.887128604657814
      ],
      [
        "▁novel",
        -8.887338015924968
      ],
      [
        "▁hour",
        -8.887520951949677
      ],
      [
        "▁band",
        -8.887649018668302
      ],
      [
        "▁23",
        -8.887811160132975
      ],
      [
        "▁join",
        -8.887948750094635
      ],
      [
        "▁earlie",
        -8.892533047914853
      ],
      [
        "▁50",
        -8.894100926575465
      ],
      [
        "el",
        -8.894963224671454
      ],
      [
        "▁island",
        -8.89566671710692
      ],
      [
        "▁22",
        -8.89681299733024
      ],
      [
        "▁You",
        -8.897439242899987
      ],
      [
        "▁see",
        -8.901723777503143
      ],
      [
        "▁writer",
        -8.902101778630074
      ],
      [
        "across",
        -8.902542668589673
      ],
      [
        "ither",
        -8.902599531933474
      ],
      [
        "▁element",
        -8.903881702917694
      ],
      [
        "▁low",
        -8.905261708559085
      ],
      [
        "felt",
        -8.908674844037282
      ],
      [
        "▁route",
        -8.910186010002253
      ],
      [
        "▁London",
        -8.910993476538142
      ],
      [
        "▁light",
        -8.911950554809007
      ],
      [
        "▁28",
        -8.914105320016208
      ],
      [
        "ism",
        -8.91695799965861
      ],
      [
        "▁real",
        -8.918260844066516
      ],
      [
        "ern",
        -8.919050371853118
      ],
      [
        "▁good",
        -8.920577853457521
      ],
      [
        "▁train",
        -8.92149489613584
      ],
      [
        "at",
        -8.924321894432678
      ],
      [
        "ship",
        -8.929417018389458
      ],
      [
        "using",
        -8.930669238881485
      ],
      [
        "▁Australia",
        -8.932577652749824
      ],
      [
        "▁King",
        -8.933802523718569
      ],
      [
        "▁significant",
        -8.938620121526471
      ],
      [
        "ley",
        -8.940679324708178
      ],
      [
        "▁important",
        -8.94437949919428
      ],
      [
        "▁Black",
        -8.94453539264347
      ],
      [
        "▁initial",
        -8.944856185302328
      ],
      [
        "▁sign",
        -8.946480979625733
      ],
      [
        "▁road",
        -8.949257882608565
      ],
      [
        "▁white",
        -8.950261303521106
      ],
      [
        "▁father",
        -8.950914827609317
      ],
      [
        "▁stage",
        -8.951010979066643
      ],
      [
        "▁act",
        -8.951427154128552
      ],
      [
        "▁female",
        -8.952257986654061
      ],
      [
        "▁television",
        -8.95238798101634
      ],
      [
        "less",
        -8.95252453114627
      ],
      [
        "▁26",
        -8.952622554280927
      ],
      [
        "▁eight",
        -8.95377270532408
      ],
      [
        "▁various",
        -8.95722974638827
      ],
      [
        "▁U.S.",
        -8.957243480612636
      ],
      [
        "▁interest",
        -8.957346659265681
      ],
      [
        "▁town",
        -8.958919302293179
      ],
      [
        "▁minute",
        -8.959727389796193
      ],
      [
        "▁black",
        -8.964709738660133
      ],
      [
        "▁miles",
        -8.964778645500417
      ],
      [
        "▁James",
        -8.96482396799372
      ],
      [
        "ally",
        -8.96897133171687
      ],
      [
        "▁Compan",
        -8.96978986345119
      ],
      [
        "▁face",
        -8.970083168428594
      ],
      [
        "ical",
        -8.973643466169303
      ],
      [
        "▁successful",
        -8.974912937048392
      ],
      [
        "▁establish",
        -8.975131788007213
      ],
      [
        "▁does",
        -8.97589539732149
      ],
      [
        "▁publishe",
        -8.978190632711506
      ],
      [
        "▁case",
        -8.979251058727158
      ],
      [
        "▁peak",
        -8.98133442834511
      ],
      [
        "▁less",
        -8.98373677224119
      ],
      [
        "▁political",
        -8.984114307228282
      ],
      [
        "▁finish",
        -8.984951759499614
      ],
      [
        "▁discover",
        -8.986920553042184
      ],
      [
        "▁W",
        -8.988851146759991
      ],
      [
        "▁poem",
        -8.995302819951142
      ],
      [
        "▁19",
        -8.997224305833964
      ],
      [
        "thos",
        -8.999417949833568
      ],
      [
        "▁look",
        -9.000226233450974
      ],
      [
        "▁example",
        -9.000755331767893
      ],
      [
        "▁need",
        -9.001233497416184
      ],
      [
        "▁mov",
        -9.001576942798454
      ],
      [
        "▁events",
        -9.002274279365553
      ],
      [
        "▁sent",
        -9.004155032491536
      ],
      [
        "▁art",
        -9.00756329384773
      ],
      [
        "▁Road",
        -9.008358192118669
      ],
      [
        "▁influence",
        -9.008565185338982
      ],
      [
        "▁station",
        -9.011162037723167
      ],
      [
        "▁should",
        -9.011420525935918
      ],
      [
        "▁effect",
        -9.013395760123977
      ],
      [
        "▁kill",
        -9.01614848074978
      ],
      [
        "▁eventual",
        -9.019210899451693
      ],
      [
        "▁times",
        -9.020811113010247
      ],
      [
        "▁modern",
        -9.024633426366371
      ],
      [
        "▁structure",
        -9.026810695591573
      ],
      [
        "hind",
        -9.031300290884175
      ],
      [
        "▁entire",
        -9.03221234267207
      ],
      [
        "▁construction",
        -9.037368745153557
      ],
      [
        "▁represent",
        -9.039944321056723
      ],
      [
        "▁Tw",
        -9.041678963496814
      ],
      [
        "▁success",
        -9.043241131362409
      ],
      [
        "▁mid",
        -9.046821430259728
      ],
      [
        "▁noted",
        -9.047627877121371
      ],
      [
        "▁27",
        -9.048772857571036
      ],
      [
        "▁H",
        -9.05190141704257
      ],
      [
        "▁bird",
        -9.052012203739721
      ],
      [
        "▁national",
        -9.05385996956468
      ],
      [
        "F",
        -9.05813601578858
      ],
      [
        "▁leas",
        -9.059011801414286
      ],
      [
        "’",
        -9.05940993429259
      ],
      [
        "▁ground",
        -9.0610493088844
      ],
      [
        "▁locate",
        -9.064010473433118
      ],
      [
        "▁We",
        -9.064229792722426
      ],
      [
        "▁hurricane",
        -9.067720231561594
      ],
      [
        "▁debut",
        -9.067733849360641
      ],
      [
        "▁man",
        -9.072126014703194
      ],
      [
        "▁Care",
        -9.073651924380908
      ],
      [
        "▁difficult",
        -9.076100157971524
      ],
      [
        "▁Kingdom",
        -9.076152865776148
      ],
      [
        "▁campaign",
        -9.078909247494032
      ],
      [
        "▁come",
        -9.079697151615038
      ],
      [
        "once",
        -9.08189701284098
      ],
      [
        "▁victor",
        -9.084536996556876
      ],
      [
        "▁person",
        -9.085667857833709
      ],
      [
        "▁addition",
        -9.087572795526851
      ],
      [
        "▁Cup",
        -9.087604332009484
      ],
      [
        "▁offer",
        -9.08942501687489
      ],
      [
        "▁cause",
        -9.09033918012557
      ],
      [
        "littl",
        -9.090959989340213
      ],
      [
        "K",
        -9.092310479635636
      ],
      [
        "▁give",
        -9.092988910105166
      ],
      [
        "▁Island",
        -9.096100060346057
      ],
      [
        "▁No",
        -9.099317465952435
      ],
      [
        "▁highway",
        -9.099342745021001
      ],
      [
        "▁G",
        -9.099594119842463
      ],
      [
        "▁announce",
        -9.101562174853052
      ],
      [
        "▁fight",
        -9.101825407062055
      ],
      [
        "▁experience",
        -9.102485031394782
      ],
      [
        "▁came",
        -9.10281989923443
      ],
      [
        "taken",
        -9.103176759257163
      ],
      [
        "▁Love",
        -9.109804453868108
      ],
      [
        "▁visit",
        -9.11008106891379
      ],
      [
        "▁Some",
        -9.110178153417683
      ],
      [
        "▁get",
        -9.11072322409257
      ],
      [
        "▁figure",
        -9.111123714413942
      ],
      [
        "coming",
        -9.112862369706388
      ],
      [
        "▁male",
        -9.113728001895437
      ],
      [
        "▁Battalion",
        -9.116162717459993
      ],
      [
        "▁view",
        -9.118388046390677
      ],
      [
        "▁David",
        -9.119087077415148
      ],
      [
        "▁night",
        -9.11917655008764
      ],
      [
        "▁southern",
        -9.119348263252057
      ],
      [
        "▁report",
        -9.11984657227026
      ],
      [
        "▁wife",
        -9.12081657490744
      ],
      [
        "▁France",
        -9.12233685103407
      ],
      [
        "▁coast",
        -9.122439808902254
      ],
      [
        "▁guns",
        -9.123761568025323
      ],
      [
        "▁di",
        -9.125896834942708
      ],
      [
        "▁Brigade",
        -9.127910271309323
      ],
      [
        "▁women",
